Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kouluvierailijahaku_on_taas_auki_.html.tmx
Source language: fin
Languages: smn

source: Kouluvierailijahaku on taas auki!
smn: Škovlâkuállejeijei uuccâm lii tääl áávus – Uusâ mield!

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeessa tarjotaan yläkouluille saamelaisteemaisia kouluvierailuja.
smn: Sämitige nuorâirääđi já Nuorâi akatemia Dihtosis-hahhust fäälih paješkovláid sämiteemasijd škovlâkollimijd.

source: Haemme nyt uusia innokkaita yli 18-vuotiaita saamelaisnuoria ympäri Suomea kouluvierailijoiksi lukuvuoden 2019-2020 aikana toteutettaviin vierailuihin.
smn: Mij uuccâp tääl movtigis paijeel 18-ihásijd säminuorâid pirrâ Suomâ škovlâkuállejeijen luuhâmive 2019-2020 ääigi toohâmnáál kollimáid.

source: Vierailijoiden tehtävänä on itsenäisesti pitää saamelaiskulttuurista kertova vierailu yläkoulussa.
smn: Škovlâkuállejeijee pargon lii toollâđ sämikulttuurfáddásii kollim paješkoovlâst.

source: Vierailu koostuu saamelaiskulttuurin esittelystä sekä toiminnallisista työpajoista.
smn: Kollim tuálá sistees sämikulttuur oovdânpyehtim sehe toimâlijd pargopáájáid.

source: Työpajojen tarkoitus on levittää tietoa saamelaisista ja saamelaiskulttuurista valtaväestön nuorille.
smn: Pargopáájái ulmen lii jyehiđ tiäđu sämmilijn já sämikulttuurist válduaalmug nuoráid.

source: Vierailun kesto on pääsääntöisesti 75- 90 minuuttia, riippuen oppilaitoksen tuntien pituudesta.
smn: Kollim pištá táválávt 75-90 minuttid tađe mield mon kuheh oppâlájádâs oppâtiijmeh láá.

source: Vierailijoita haetaan ympäri Suomen, erityinen tarve uusille vierailijoille on pääkaupunkiseudun sekä Turun ja Tampereen alueilla.
smn: Mij uuccâp kuállejeijeid pirrâ Suomâ, eromâš tárbu uđđâ kuállejeijeid lii uáivikaavpugkuávlust sehe Turku já Tampere kuávluin.

source: Kouluvierailut toteutetaan pääasiassa koulupäivien aikana ajalla 17.9.2019- 31.5.2020.
smn: Škovlâkollimijd olášuteh iänááš škovlâpeeivij ääigi 17.9.2019-31.5.2020 kooskâst.

source: Kouluvierailuista maksetaan 54€/vierailu sekä matkat vierailukohteeseen.
smn: Škovlâkollimijn máksoo 54€ pälkki/kollim sehe määđhih kollimčuosâttâhân.

source: Kouluvierailuiden määrä riippuu tilauksista ja vierailijan omista aikatauluista.
smn: Škovlâkollimij meeri lii kiddâ tiilámijn já kuállejeijee jieijâs äigitavluin.

source: Kouluvierailijoille pidetään Helsingissä Nuorten Akatemian tiloissa koulutus maanantaina 16.9.2019.
smn: Škovlâkuállejeijeid tuálloo škovlim Helsigist Nuorâi akatemia viistijn vuossaargâ 16.9.2019.

source: Koulutukseen osallistuminen on edellytys vierailijana toimimiseen.
smn: Škovlimân uásálistem lii iähtun kuállejeijen toimâmân.

source: Koulutuksesta ei makseta palkkiota, mutta mahdolliset matka- ja majoituskulut korvataan.
smn: Škovlimist ij maksuu pälkki, mutâ máhđulijd mätki- já ijjâdemkoloid sajanmäksih.

source: Odotamme kouluvierailijoilta saamelaiskulttuurin tuntemusta, innokasta asennetta ja otetta kouluvierailun vetämiseen sekä hyviä vuorovaikutustaitoja.
smn: Mij vyerdip škovlâkuállejeijein sämikulttuur tubdâmuš, movtigis mielâ já mättim jođettiđ škovlâkollim sehe puorijd vuáruvaiguttâstááiđuid.

source: Toimita vapaamuotoinen hakemuksesi 30.8.2019 klo 16.00. mennessä osoitteeseen: minna.lehtola(at)samediggi.fi
smn: Tooimât rijjâhámásii ucâmuš ovdil 30.8.2019 tme 16.00 čujottâsân: minna.lehtola(at)samediggi.fi

source: Lisätietoja:
smn: Lasetiäđuh:

source: Projektityöntekijä
smn: Proojeektpargee

source: tel: 010 839 3132 | +358 40 650 3620
smn: puh: 010 839 3132 | +358 40 650 3620

source: minna.
smn: minna.lehtola@samediggi.fi
